Repository: alexrusin/apr-swipebox
Catalog: languages/*.po
Languages: ru

source: Settings
ru: Настройки

source: APR Swipebox Plugin
ru: Плагин APR Swipebox

source: Settings page for the plugin
ru: Страница настроек плагина

source: Save Options
ru: Сохранить настройки

source: APR Swipebox Settings
ru: Настройки APR Swipebox

source: Delay before hiding bars on desktop (ms)
ru: Задержка до сокрытия баров на рабочем столе (мс)

source: Note: 0 delay will keep the bars permanently
ru: Внимание: задержка равная 0 будет отображать бары поcтоянно

source: Video max width (px)
ru: Максимальная ширина видео (в пикселях)

source: Hide "Close" button on mobile?
ru: Скрыть кнопку "Закрыть" на мобильных устройствах

source: No
ru: Нет

source: Yes
ru: Да

source: Show top bar on mobile devices?
ru: Показать верхнюю панель на мобильных устройствах?

source: Delay before hiding bars should be greater or equal to 0
ru: Задержка должна быть больше или равна нулю

source: Video max width should be greater than 0
ru: Ширина видео должна быть больше 0
